Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Using appropriate algorithms, correspondence to pharmacopoeial reference solutions (such as ‘test solution equals reference solution XY’, ‘test solution close to reference solution XY’ or ‘test solution between reference solutions XY and XZ’) can be obtained.
es_es: Con los algoritmos adecuados, se puede obtener la correspondencia con las souciones de referencia farmacopeicas (por ejemplo, "la solución analítica es igual a la solución de referencia XY", "la solución analítica está cerca de la solución de referencia XY", o "la solución analítica se encuentra entre las soluciones de referencia XY y XZ).

source: Using identical tubes of colourless, transparent, neutral glass with a flat base and an internal diameter of 15-25 mm, compare the liquid to be examined with water R, with the solvent used for the preparation of the solution to be examined, or with the reference solution (see Tables of reference solutions) prescribed in the monograph, the depth of the layer being 40 mm.
es_es: Usando tubos idénticos de vidrio incoloro, transparente y neutro, base plana con un diámetro interno de 15-25 mm, comparar el líquido a examinar con agua R o del disolvente utilizado para la solución a examinar, o la solución de referencia prescrita en la monografía (ver las Tablas de soluciones de referencia). La profundidad de la capa es 40 mm.

source: Using identical tubes of colourless, transparent, neutral glass with an external diameter of 12 mm, compare 2.0 mL of the liquid to be examined with 2.0 mL of water R, of the solvent used for the preparation of the solution to be examined, or of the reference solution (see Tables of reference solutions) prescribed in the monograph.
es_es: Usando tubos idénticos de vidrio incoloro, transparente y neutro, con un diámetro externo de 12 mm, comparar 2.0 ml del líquido a examinar con 2.0 ml de agua R o del disolvente utilizado para la solución a examinar, o la solución de referencia prescrita en la monografía (ver las Tablas de soluciones de referencia).

source: Using the 3 primary solutions, prepare the 5 standard solutions as follows.
es_es: Usando las 3 soluciones primarias, preparar las 5 soluciones estándar de la siguiente manera:

source: Using the 5 standard solutions, prepare the following reference solutions.
es_es: Con las 5 soluciones estándar, preparar las siguientes soluciones de referencia.

source: Using the PDA detector, record the UV spectra (210 to 400 nm) of the Assay Standard and Sample at the peak apex (retention time) of linagliptin.
es_es: Con el detector de matriz de fotodiodos, registrar los espectros UV (210 a 400 nm) del estándar de valoración y la muestra en el ápice de los picos de linagliptina (tiempo de retención).

source: Using the QTPP as the starting point, the CQAs of the PFS-NSD-1 were identified and used to guide product and process development.
es_es: Tomando como punto de partida el perfil cualiativo previsto del producto, se identificaron y utilizaron los atributos críticos de calidad del dispositivo PFS-NSD-1 como guía para el desarrollo de los productos y procesos.

source: Using the reference solutions, determine suitable instrument settings to produce an adequate response.
es_es: Determinar la configuración adecuada del equipo con las soluciones de referencia para obtener una respuesta adecuada.

source: Using the same fluid bed granulator as in Step 1 [...].
es_es: Mediante el mismo granulador de lecho fluidizado del Paso 1 [...]

source: Using the same fluid bed granulator as in Step 3 […].
es_es: Mediante el mismo granulador de lecho fluidizado del Paso 3 [...].

source: Using the worst case DNA Clearance Factor of 3.46 logs (2,880 fold) and the maximum measured DNA concentration of 370 pg DNA/mg tenecteplase (SP Sepharose activity pool), the DNA level in the final product will be reduced to 0.13 pg DNA/mg tenecteplase which amounts to 6.4 pg DNA per 50 mg dose of tenecteplase.
es_es: Usando el peor escenario del factor de depuración de ADN: 3,46 unidades logarítmicas (2.880 veces), y la máxima concentración de ADN medida: 370 pg de ADN/mg de tenecteplasa (mezcla de actividad de SP sefarosa), el nivel de ADN en el producto final se reduce a 0,13 pg de ADN/mg de tenecteplasa, lo que da como resultado 6,4 pg de ADN por dosis de 50 mg de tenecteplasa.

source: Using this procedure, the relevant parties were blinded to the treatment group assignment.
es_es: En este procedimiento, los actores relevantes estuvieron cegados a la asignación de grupos de tratamiento.

source: Utilities, production area classification, gowning and environmental monitoring
es_es: Suministros, clasificación de áreas de producción, vestuario y monitoreo ambiental

source: Utilities:
es_es: Suministros:

source: V (Impurity D)
es_es: V (Impureza D)

source: VALIDACIÓN DE MÉTODOS ANALÍTICOS
es_es: ANALYTICAL METHOD VALIDATION

source: VALIDATION OF ANALYTICAL PROCEDURES
es_es: VALIDACIÓN DE PROCEDIMIENTOS ANALÍTICOS

source: VARIABLES AND THEIR ASSESSMENT
es_es: VARIABLES Y SU EVALUACIÓN

source: VAS=Visual Analogue Scale, SD=Standard deviation
es_es: VAS=Escala Visual Analógica; DE=Desviación estándar

source: VAT No.
es_es: Código del Impuesto al Valor Agregado

source: VERAPAMILO
es_es: VERAPAMIL

source: VHP used for decontamination might cause oxidation during process steps performed prior stoppering.
es_es: El vapor de peróxido de hidrógeno utilizado para la descontaminación puede causar oxidación durante los pasos del proceso previos a la colocación de tapones.

source: VINORELBINA
es_es: VINORELBINE

source: VISS = Injection volume of empagliflozin in standard solution 100 %
es_es: VISS = Volumen de inyección de empagliflozina en la solución estándar al 100 %

source: VISUAL INSPECTION
es_es: INSPECCIÓN VISUAL

source: VISUAL METHODS
es_es: MÉTODOS VISUALES

source: VITAL SIGNS - PHYSICAL FINDINGS AND OTHER OBSERVATIONS RELATED TO SAFETY
es_es: SIGNOS VITALES: HALLAZGOS FÍSICOS Y OTRAS OBSERVACIONES RELACIONADAS CON LA SEGURIDAD

source: VITS = Injection volume of test solution
es_es: VITS = Volumen de inyección de la solución de análisis

source: VOC determination is carried out by means of HS-GC after incubation of 40 minutes at 60°C.
es_es: La medición de los compuestos orgánicos volátiles se realiza mediante GC-HS luego de 40 minutos de incubación a 60° C.

source: VTE
es_es: TEV

source: VTE Incidence Rate (95% CI)
es_es: Tasa de incidencia de TEV (IC del 95 %)

source: Vacuum
es_es: Vacío

source: Vacuum 1 [mbar]
es_es: Vacío 1 [mbar]

source: Valid from
es_es: Válido desde

source: Valid from:
es_es: Válido desde:

source: Validaciones de métodos y software
es_es: Method and software validations

source: Validación de la metodología de análisis (especificidad, precisión).
es_es: Validation of the test methodology (specificity, precision).

source: Validación de la metodología de análisis.
es_es: Validation of the test methodology.

source: Validación de procesos y validación de limpieza, del laboratorio fabricante del medicamento en investigación
es_es: Process and cleaning validation for the study drug manufacturing laboratory

source: Validación:
es_es: Validation:

source: Validated
es_es: Validado

source: Validated batch size 40 mg:
es_es: Tamaño de partida de validación para 40 mg:

source: Validated batch size 50 mg:
es_es: Tamaño de partida validado para 50 mg:

source: Validated product change-over procedures are conducted between each campaign to prevent cross-contamination.
es_es: Entre una campaña y otra, para prevenir la contaminación cruzada, los productos se reacondicionan siguiendo procedimientos validados.

source: Validated program parameters are used to obtain low moisture levels in rubber stoppers prior to lyophilisation ensuring minimisation of carryover of moisture from rubber stoppers into the lyophilisate.
es_es: Se utilizan parámetros validados del programa para obtener niveles bajos de humedad en los tapones de caucho antes de la liofilización, lo que garantiza la minimización del traslado de humedad de los tapones de caucho al liofilizado.

source: Validated storage conditions
es_es: Condiciones de almacenamiento validadas

source: Validation
es_es: Validación

source: Validation parameter
es_es: Parámetro de validación

source: Validation Parameter
es_es: Parámetro de validación

source: Validation Scale
es_es: Escala de validación

source: Validation batch number
es_es: Número de partida de validación

source: Validation has been performed at large scale.
es_es: La validación se ha realizado a gran escala.

source: Validation of Analytical Procedures for Drug Product
es_es: Validación de procedimientos analíticos para el medicamento

source: Validation of analytical procedure for the drug product
es_es: Validación del procedimiento analítico del medicamento

source: Validation of analytical procedures for drug product
es_es: Validación de procedimientos analíticos para el medicamento

source: Validation of the AP
es_es: Validación del proc. analít.

source: Validation of the PFS-NSD-1 assembly process was successfully performed on three consecutive runs.
es_es: Se cumplió con éxito la validación del proceso de ensamblaje del dispositivo PFS-NSD-1 en tres ejecuciones consecutivas.

source: Validation of the drug product manufacturing process for the tenecteplase powder for solution for injection 40 mg/vial and 50 mg/vial was performed in the commercial drug product sterile manufacturing area SM6 in manufacturing facility F113.
es_es: La validación del proceso de fabricación del medicamento tenecteplasa, polvo para solución inyectable, 40 mg/vial y 50 mg/vial se llevó en el área de fabricación estéril de medicamentos comerciales SM6, en la planta de fabricación F113.

source: Validation of the manufacturing process of spesolimab solution for injection in pre-filled syringe 150 mg/syringe (150 mg/mL) was performed on three consecutive runs.
es_es: La validación del proceso de fabricación de la solución inyectable de Espesolimab en jeringa precargada de 150 mg/jeringa (150 mg/ml) se realizó con tres ejecuciones consecutivas.

source: Validation parameter specificity, validation acceptance criteria:
es_es: Especificidad del parámetro de validación, criterios de aceptación de la validación:

source: Validation report
es_es: Informe de validación

source: Validation showed no impact on patient safety due to different incubation parameters.
es_es: La validación no mostró impacto en la seguridad del paciente debido a la diferencia de parámetros de incubación.

source: Validation showed no impact on patient safety due to different filter type.
es_es: La validación no mostró impacto en la seguridad del paciente debido a la diferencia de tipo de filtro.

source: Validation summary
es_es: Resumen de la validación

source: Validation summary table
es_es: Resumen tabulado de la validación

source: Valores de disolución media pueden usarse para estimar la similitud factor de, f2.
es_es: Mean dissolution values can be used to estimate the similarity factor f2.

source: Value for product solution determined during filter validation (see Section 3.2.P.3.5 Process Validation and/or Evaluation) of the filter
es_es: Valor de la solución del producto determinado durante la validación del filtro (ver la Sección 3.2.P.3.5 Validación y evaluación del proceso)

source: Value given by the validation guide of the vendor of the filter
es_es: Valor proporcionado en la guía de validación del proveedor del filtro.

source: Values are justified in Section 3.2.P.3.5 Process Validation and/or Evaluation
es_es: Los valores se justifican en la Sección 3.2.P.3.5, Validación y evaluación del proceso

source: Values for the ischemic-core volume were calculated with the use of a threshold of relative cerebral blood volume less than 30% of that in normal brain.
es_es: Los valores del volumen del núcleo isquémico se calcularon con un umbral de volumen sanguíneo cerebral relativo de menos de 30% del correspondiente a un cerebro normal.

source: Valvular heart disease
es_es: Valvulopatía

source: Vanquish Flex UHPLC with bin pump system, DAD and Q Exactive Plus
es_es: Vanquish Flex UHPLC con sistema de bomba de tambor, detector de arreglo de diodos y Q Exactive Plus

source: Vaporised hydrogen peroxide
es_es: Peróxido de hidrógeno vaporizado

source: Vaporised hydrogen peroxide (VHP) used for decontamination might cause oxidation during process steps performed prior stoppering.
es_es: El vapor de peróxido de hidrógeno utilizado para la descontaminación puede causar oxidación durante los pasos del proceso previos a la colocación de tapones.

source: Vapour Phase Hydrogen Peroxide
es_es: Peróxido de hidrógeno en fase de vapor

source: Variable data are applied to each label and to the folding box in accordance with the local data and coding requirements.
es_es: En cada etiqueta y en la caja plegable se agrega la información variable que corresponda según los requisitos de codificación.

source: Variable data imprints are verified during both, the labeling and packaging process.
es_es: La impresión de la información variable se verifica durante el etiquetado y el acondicionamiento.

source: Variaciones clínicas importantes en biodisponibilidad (BD).
es_es: Important bioavailability clinical variations.

source: Variant
es_es: Variante

source: Variant 1
es_es: Variante 1

source: Variant 2
es_es: Variante 2

source: Variant 3
es_es: Variante 3

source: Variant 4
es_es: Variante 4

source: Variation of Chromatographic parameters
es_es: Variación de los parámetros cromatográficos

source: Variation of Sample preparation parameters
es_es: Variación de los parámetros de preparación de muestras

source: Variation of mobile phase
es_es: variación de la fase móvil

source: Variation of reduction temperature and time
es_es: Variación de la temperatura y el tiempo de reducción

source: Varied parameters for the three different lyophilisation robustness cycles in commercial scale
es_es: Parámetros diversos para los tres ciclos diferentes de robustez de la liofilización a escala comercial

source: Vea la sección 8.2.3 para obtener información sobre el tratamiento de los datos extremos.
es_es: See 8.2.3 for information on outliers.

source: Vea la sección 8.4.3 para más recomendaciones sobre el contenido de la comida.
es_es: See section 8.4.3 for further recommendations on food content.

source: Vea la sección 8.9.3 para obtener información sobre una aproximación para demostrar la bioequivalencia (BE) cuando la variabilidad intraindividual para Cmax es alta.
es_es: See 8.9.3 for an approach to demonstrate bioequivalence (BE) when intra-individual Cmax variability is high.

source: Velocidad de agitación.
es_es: Agitation rate.

source: Venous thromboembolism includes deep vein thrombosis and pulmonary embolism.
es_es: La tromboembolia venosa incluye la trombosis venosa profunda y la embolia pulmonar.

source: Vent filter membrane
es_es: Membrana de filtro de ventilación

source: Ventricular fibrillation cardiac arrest
es_es: Paro cardíaco por fibrilación ventricular

source: Ventricular tachycardia
es_es: Taquicardia ventricular

source: Venuti’s contribution to the field of Translation Studies
es_es: Aportes de Venuti al campo de los estudios de traducción

source: Ver Tabla 3.
es_es: See table 3.

source: Verification
es_es: Verificación

source: Verification of DS Equilibration
es_es: verificación de la equilibración del principio activo;

source: Verification of hold times
es_es: verificación de tiempos de espera;

source: Verification that stopper is properly seated and to ensure integrity of the vial and stopper combination prior to crimping.
es_es: Verificación de que el tapón esté correctamente asentado y garantía de la integridad de la combinación vial y tapón antes del sellado.

source: Verification / validation
es_es: Verificación/validación

source: Verified
es_es: Verificado

source: Version
es_es: Versión

source: Version 11 [2021]
es_es: Versión 11 [2021]

source: Version 13 [2023]
es_es: Versión: 13 [2023]

source: Version 3 [2022]
es_es: Versión 3 [2022]

source: Version 4 [2021]
es_es: Versión 4 [2021]

source: Version 4 [2023]
es_es: Versión: 4 [2023]

source: Version No.:
es_es: N.° de versión:

source: Version:
es_es: Versión:

source: Version: 5.0
es_es: Versión: 5.0

source: Versión
es_es: Version

source: Versión [4.0]
es_es: Version [4.0]

source: Vertebrobasilar arterial system
es_es: Sistema arterial vertebrobasilar

source: Vertical distance between crimping role and vial
es_es: Distancia vertical entre el rodillo de sellado de tapas y el frasco

source: Vertical distance between crimping roll and plunger
es_es: Distancia vertical entre el rodillo de sellado y el émbolo

source: Vertical distance between crimping roll and plunger [mm]
es_es: Distancia vertical entre el rodillo de sellado y el émbolo [mm]

source: Vertical height adjustment
es_es: Ajuste de altura vertical

source: Vessel
es_es: Vaso de ensayo

source: Vessel (mL)
es_es: Vaso (ml)

source: Vessel*
es_es: Vaso de ensayo*

source: Vessels
es_es: Vasos de ensayo

source: Veterinary Medlcinal Products
es_es: Medicamentos veterinarios

source: Via the DocuSign® system, you will be able to complete, review, and even print documents you will electronically sign using only your web browser via the link sent to you by e-mail.
es_es: Mediante el sistema DocuSign®, usted podrá completar, revisar e incluso imprimir documentos que firme electrónciamente a través de un navegador y usando el enlace que se le haya enviado por correo electrónico.

source: Viable (microbial) monitoring limits (action limits)
es_es: Límites de monitoreo de partículas viables (microbianas) (límites de acción)

source: Viable (microbials) are measured with a validated active viable air-monitoring devices.
es_es: Las partículas viables (microbios) se miden con un dispositivo de monitoreo del aire validado para viables activos.

source: Viables (microbials)
es_es: Viables (microbianas)

source: Vial (glass)
es_es: Vial (vidrio)

source: Vial Vent
es_es: Ventilación del frasco

source: Vial adapter
es_es: Adaptador de vial

source: Vial closing force
es_es: Fuerza de cierre del frasco

source: Vial closing:
es_es: Cierre del frasco:

source: Vial closure
es_es: Cierre del frasco

source: Vial washing machine
es_es: Lavadora de frascos-ampollas

source: Vial, colourless glass container, type I glass (Ph. Eur.)
es_es: Vial: recipiente de vidrio incoloro de tipo I (Ph. Eur.)

source: Vial:
es_es: Frasco:

source: Vials Stoppers Class A
es_es: Viales / Tapones / Clase A

source: Vials should be maintained at a temperature less than 30°C and protected from light as per the manufacturer’s product information.
es_es: Los frascos deben mantenerse a una temperatura inferior a los 30 °C y protegidos de la luz, tal como se indica en la información del producto del fabricante.

source: Vials were maintained at a temperature less than 30°C and protected from light as per the manufacturer’s product information.
es_es: Los frascos se mantuvieron a una temperatura inferior a los 30 °C y se protegieron de la luz, tal como se indica en la información del producto del fabricante.

source: Vienna
es_es: Viena

source: Vienna | Austria
es_es: Viena | Austria

source: Viewed:
es_es: Visto:

source: Violation of GCP, the trial protocol, or the contract disturbing the appropriate conduct of the trial
es_es: Violación de las buenas prácticas clínicas, el protocolo del ensayo o el contrato que repercuta negativamente en su adecuada efectivización

source: Viral adventitious agents
es_es: Agentes fortuitos virales

source: Viresolve
es_es: Mez. act.

source: Virus filtration, tangential flow filtration
es_es: Filtración de virus, filtración con flujo tangencial

source: Viscosity
es_es: Viscosidad

source: Viscosity-Rotating viscometer method
es_es: Viscosidad: Método de viscosímetro rotativo

source: Visibility of the medicinal product (4.6)
es_es: Visibilidad del medicamento (4.6)

source: Visible particles
es_es: Partículas visibles

source: Visible particles (Solution practically free of visible particles)
es_es: Partículas visibles (Solución prácticamente libre de partículas visibles)

source: Visit dates were determined per the date of randomisation.
es_es: Las fechas de las visitas se establecían según la fecha de aleatorización.

source: Visits on Days 2 to 4 were ambulatory.
es_es: Las visitas de los días 2 y 4 eran ambulatorias.

source: Visits were to be routinely scheduled at approximately the same time of day for each visit.
es_es: Las visitas debían estar planificadas como rutina para la misma hora del día en cada caso.

source: Vistin Pharma AS, Norway
es_es: Vistin Pharma AS, Noruega

source: Vistin Pharma AS, Nrway;
es_es: Vistin Pharma AS, Noruega;

source: Visual inspection
es_es: Inspección visual

source: Visual Abstract
es_es: Resumen visual

source: Visual Test
es_es: Inspección visual

source: Visual checks during manufacturing are implemented.
es_es: Durante la fabricación, se realizan controles visuales.

source: Visual damage Inspection of Closed Folding Box
es_es: Inspección visual de daños en la caja plegable cerrada

source: Visual damage inspection
es_es: Inspección visual de daños

source: Visual damage inspection and opening of folding box
es_es: Inspección visual de daños y apertura de la caja plegable

source: Visual damage inspection of closed folding box
es_es: Inspección visual de daños en la caja plegable cerrada

source: Visual damage inspection of folding box
es_es: Inspección visual de daños en la caja plegable cerrada

source: Visual feedback
es_es: Observación visual

source: Visual inspecion for print qulity
es_es: Inspección visual de la calidad de impresión

source: Visual inspection including additional sampling (AQL) is performed as described in Section
es_es: Inspección visual, con muestreo adicional (nivel aceptable de calidad)

source: Visual inspection including additional sampling (AQL) is performed as described in Section 3.2.P.3.3 Description of Manufacturing Process and Process Controls.
es_es: Se realizan una inspección visual con muestreo adicional (nivel aceptable de calidad) tal como se describe en la Sección 3.2.P.3.3, Descripción del proceso de fabricación y los controles del proceso

source: Visual inspection procedure and representative sampling are performed in accordance with current Ph.
es_es: El procedimiento de inspección visual y la obtención de muestras representativas se realizan de acuerdo con la Ph.

source: Visual linear
es_es: Linealidad visual

source: Visual test
es_es: Inspección visual

source: Visual testing of appearance
es_es: Inspección visual del aspecto

source: Visually comparable degradation kinetics (Figure 71).
es_es: Cinéticas de degradación visualmente comparables (Figura 71).

source: Visually comparable degradation profiles
es_es: Perfiles de degradación visualmente comparables

source: Visually comparable degradation profiles, no new peaks
es_es: Perfiles de degradación visualmente comparables, sin picos nuevos

source: Vital signs
es_es: Signos vitales

source: Vital signs measurements in this trial were blood pressure and pulse rate.
es_es: Los signos vitales medidos en este ensayo fueron la presión arterial y la frecuencia del pulso.

source: Vital signs to be measured were SBP, DBP, and pulse rate.
es_es: Los signos vitales medidos fueron la presión arterial sistólica y diastólica y la frecuencia del pulso.

source: Vital signs will be recorded during and after the period of infusion as per standard care.
es_es: Como parte del tratamiento protocolar, se registrarán los signos vitales durante el período de infusión y una vez finalizado este.
